import first from "../assets/1.jpg"
import second from "../assets/2.jpg"
import third from "../assets/3.jpg"
import four from "../assets/4.jpg"

export const products = [
	{
		image: first,
		title: "Искусство ремонта: Сумки, зонты, багаж и многое другое",
		description: "Позвольте нашим специалистам вдохнуть новую жизнь в ваши вещи. Приготовьтесь стильно демонстрировать свои обновленные аксессуары."
	},
	{
		image: second,
		title: "Острее, чем самурай: Заточка ножей и ножниц",
		description: "Нарезайте и режьте без проблем, используя наши навыки точной заточки. Не позволяйте тупым краям мешать вам."
	},
	{
		image: third,
		title: "Мебель на заказ - индивидуальное изготовление до абсолютного совершенства",
		description: "Создание изделий на заказ специально для вас. Зажгите в себе дизайнера интерьера и создайте помещение своей мечты."
	},
	{
		image: four,
		title: "Эффективная магия: Быстрое выполнение работ и доступные цены",
		description: "Оцените наши быстрые и качественные работы, не требующие больших затрат. Счастье гарантировано!"
	},
]
