import first from "../assets/1.jpg"
import second from "../assets/2.jpg"
import third from "../assets/3.jpg"
import four from "../assets/4.jpg"

export const products = [
	{
		image: first,
		title: "Мастерство и опыт",
		description: "Наша компания может похвастаться богатым опытом и высоким мастерством в ремонте сумок, зонтов, чемоданов и галантереи. Мы гордимся своими квалифицированными мастерами, способными восстановить изделия разных материалов и стилей."
	},
	{
		image: second,
		title: "Индивидуальный подход",
		description: "Каждая сумка, зонт или чемодан рассматривается как уникальное изделие. Компания предоставляет индивидуальный подход к каждой работе, учитывая потребности и пожелания клиента."
	},
	{
		image: third,
		title: "Широкий спектр услуг",
		description: "Мы предоставляем широкий спектр услуг, включая замену молний, починку ручек, восстановление подкладок и многое другое. Клиенты могут полагаться на компанию для полного восстановления своих вещей."
	},
	{
		image: four,
		title: "Сроки выполнения",
		description: "Мы гарантируем быстрые сроки выполнения ремонтных работ без ущерба для качества. Это особенно важно для клиентов, которым требуется оперативное восстановление их галантерейных изделий."
	},
]
