import female_1 from "../assets/female_1.jpg"
import female_2 from "../assets/female_2.jpg"
import male from "../assets/male.jpg"

export const reviews = [
	{
		image: female_1,
		comment: "Я в восторге от работы, которую выполнила компания «Азаръе» над моей старой сумкой. Они вернули ей жизнь! Ручки теперь крепче, чем когда-либо, и подкладка выглядит как новая. Спасибо за ваш профессионализм.",
		sign: "Елена Смирнова"
	},
	{
		image: male,
		comment: "Просто потрясающий сервис! Я принес им свой любимый зонт с поломанной ручкой, и они сделали его так, будто он только что вышел из магазина. Быстро, качественно и по разумной цене.",
		sign: "Иван Кузнецов"
	},
	{
		image: female_2,
		comment: "Не могу не поделиться своим впечатлением о «Азаръе». Моя старая кожаная сумка была в плачевном состоянии, но теперь она выглядит, как новенькая. Это настоящие волшебники ремонта!",
		sign: "Анна Михайлова"
	},
]
